{
  "document_info": {
    "title": "Retail Budtender Employee Manual",
    "company": "MOTA Inc.",
    "version": "March 2022",
    "total_pages": 29,
    "purpose": "Employee training manual for retail budtenders"
  },
  "key_topics": [
    {
      "title": "Purpose: The purpose of this manual is to inform new employees of Mota as to the requirements of",
      "page": 1,
      "summary": "their job and the workplace policies at MOTA.\nI. Policies:"
    },
    {
      "title": "As your employer, Mota is concerned with your health and safety. As a Mota employee, your health",
      "page": 1,
      "summary": "and safety in the workplace is protected by Federal, State and County regulations and policies. The\npolicies discussed here apply to all Mota employees. The State of California administers its own\nwor..."
    },
    {
      "title": "2 Workplace Violence Policy",
      "page": 2,
      "summary": "Mota is committed to doing everything reasonably necessary to protect the life, safety, and health of\nits employees. To enhance the security of our work environment, you must wear your Mota"
    },
    {
      "title": "Identification Card whenever you are on Mota property. Mota has a zero tolerance policy on threats",
      "page": 2,
      "summary": "or violence in the workplace. Workplace threats, intimidation and violence are expressly prohibited\nand could result in termination or other disciplinary action."
    },
    {
      "title": "How to Report Violence or a Threat",
      "page": 2,
      "summary": "If you are threatened or witness a threat and you believe there is immediate danger, call 9 1 1 to get\nemergency assistance. If you do not feel there is immediate danger, notify your supervisor or\nman..."
    },
    {
      "title": "Sheriff’s Department personnel. They review reported security incidents and consult with",
      "page": 2,
      "summary": "departments on handling problems and preventing escalation of reported incidents. If you are\nconfronted by someone who has become violent or is behaving in a threatening manner, follow\nthese tips:\n- D..."
    },
    {
      "title": "Consequences of Violating the Workplace Violence Policy",
      "page": 2,
      "summary": "Threats of harm are illegal, and anyone who makes a threat in the workplace may be subject to arrest\nand prosecution. An employee who makes a threat and is deemed to be a possible danger may be\nremove..."
    },
    {
      "title": "State and Federal laws have established that no one shall be discriminated against or harassed in",
      "page": 3,
      "summary": "employment because of:\n- Race, religious creed, color, national origin, ancestry, physical disability, mental disability,\nmedical condition, marital status, age, sex or sexual orientation."
    },
    {
      "title": "If you have questions, please contact your supervisor or the Compliance Officer.",
      "page": 3,
      "summary": "ADA Compliance Program\nThis program assures that people with disabilities are given equal opportunity in compliance with the\n‘Americans With Disabilities Act’ (ADA). Mota’s ADA Compliance Program stat..."
    },
    {
      "title": "4 It is the policy of Mota to create an inclusive workplace environment in which each person is valued",
      "page": 4,
      "summary": "for his/her unique gifts and talents; to capitalize on the innovation inherent in diverse work groups;\nand to assure that each person is valued based on individual characteristics rather than on\nstere..."
    },
    {
      "title": "Performance Review Policy",
      "page": 4,
      "summary": "Probation"
    },
    {
      "title": "You must serve a 9 0-Day Probationary Period when you are first hired and each time you are",
      "page": 4,
      "summary": "promoted to a higher level position. You do not become a permanent employee until you have\nsuccessfully completed your first probation. To manage your performance and make the best of your\nprobationar..."
    },
    {
      "title": "5 Performance Evaluation System",
      "page": 5,
      "summary": "As a Mota employee, it is extremely important that your work is evaluated. During the course of your\nemployment, you may receive both informal and formal performance reviews. Evaluations let you\nknow ..."
    },
    {
      "title": "Attendance/Tardiness",
      "page": 5,
      "summary": "You are expected to report to work each day, and arrive on time in accordance with your work\nschedule. At Mota, we use ‘When I Work’ to publish team member shift times. You are required to\nnotify your..."
    },
    {
      "title": "Requesting Leave Time",
      "page": 5,
      "summary": "Even though you may have earned time off, you must get authorization to use it. Request time off, in\nadvance, through your supervisor or someone identified by your supervisor to contact in the\nsupervi..."
    },
    {
      "title": "1. Recreational Patients must be 2 1+ / Medicinal Patients must be 1 8+",
      "page": 5,
      "summary": "a.Age and Identity Confirmed by State ID, Military ID, or Passport via Blaze\nb.If the i Pad cannot scan ID, a photo must be captured\nc.Medical Patients must present a recommendation from a physician"
    },
    {
      "title": "7. The exception being promotional materials (t-shirts, hats, etc. with cannabis business logos or",
      "page": 6,
      "summary": "names)"
    },
    {
      "title": "8. All live clones must meet the following requirements:",
      "page": 6,
      "summary": "a.Must be immature/not flowering\nb.Labelled “This product has not been tested pursuant to the Medicinal and Adult-Use"
    },
    {
      "title": "Cannabis Regulation and Safety Act.”",
      "page": 6,
      "summary": "c.Never exposed to pesticides and are grown here"
    },
    {
      "title": "9. Daily Limits:",
      "page": 6,
      "summary": "a.Recreational:\n1. 2 8.5 g (1 oz.) of flower\n2. 8 g of concentrates"
    },
    {
      "title": "Note: This is the sum of all goods in one sale, ie edibles, vapes, etc.",
      "page": 6,
      "summary": "3. 6 clones\nb.Medicinal\n1. 8 oz. of flower\n2. 1 2 clones"
    },
    {
      "title": "Note: If the physician’s recommendation has amounts that exceed this, honor them.",
      "page": 6,
      "summary": "1 0.Defective items can be returned and stored in quarantine until they are returned to the\ndistributor (Exchange Drawer)\na.No other materials may be returned\n1 1.No cannabis goods may be dispensed fo..."
    },
    {
      "title": "Stocking Log.",
      "page": 7,
      "summary": "b.Record Keeping: All folders will be stored by month in the retail filing cabinet in the top\ndrawer.\nc.Processing Work-Flow: Following the receipt of the Co A (Certificate of Analysis) for bulk\nmater..."
    },
    {
      "title": "Starting Mass, UID, THC%, CBD%, and Check-In Date.",
      "page": 7,
      "summary": "ii.Processing: Each Processing event will move in the following order:"
    },
    {
      "title": "3. Upon completing the work assigned the processors’ work will be inspected",
      "page": 8,
      "summary": "by the on-duty manager.  This manager will sign for the material, formally\nmarking hand off between Distribution and Retail."
    },
    {
      "title": "4. The Retail Manager/Lead, on duty, will enter the materials into Blaze POS,",
      "page": 8,
      "summary": "the Stocking Logs, and the Processing Logs"
    },
    {
      "title": "If you need to stock the counter, mark it as a separate event on the Stocking",
      "page": 8,
      "summary": "Log."
    },
    {
      "title": "2. Retail Goods: all goods purchased by retail for resale at the counter.",
      "page": 8,
      "summary": "a.For all purchased retail items the distributor will provide the Co A and Invoice.  The\nreceiving clerk will check the invoice against the Purchase Order and Pay-Out the vendor\naccordingly.\nb.All fol..."
    },
    {
      "title": "Co A, Purchase Order, and Invoice all go into separate folders within the month folder.",
      "page": 8,
      "summary": "c.The Invoice will be scanned and saved on the store gdrive/Bobas and Bill/Managers/Retail"
    },
    {
      "title": "Records/Invoices",
      "page": 8,
      "summary": "d.Retail Stocking Log: At the time of receiving a batch the item must be entered into Blaze\nPOS.  If the brand exists then record the new batch in the existing Retail Stocking Log\n(stored in the Vault..."
    },
    {
      "title": "Retail Stocking log will be generated.",
      "page": 8,
      "summary": "i.Documentation in Blaze POS: Name, Unit, Cost, Amount, Price, Best-By Date, and\nPicture"
    },
    {
      "title": "Invoice (recycling Invoice may also be required) and Manifest.",
      "page": 9,
      "summary": "b.All files will be stored by month in the Retail Filing Cabinet in the drawer third from the\ntop.  Within each month there are separate folders for Invoices and Manifests\nc.All invoices will be scann..."
    },
    {
      "title": "4. Purchasing and Receiving",
      "page": 9,
      "summary": "a.Purchase Order Generation: Retail managers are tasked with following the flow of sales\nand new products via the Blaze inventory to ensure a diverse and healthy inventory to\nprovide patients.  Starti..."
    },
    {
      "title": "Orders (PO’s) in Blaze POS based on what he/she has assessed to be in need by the store.",
      "page": 9,
      "summary": "b.Friday the PO’s confirmed for delivery will be Approved and sent to the Accountant.\nc.Monday the Pay-Outs will be delivered with their associated PO’s and a table of all\nexpected deliveries for that..."
    },
    {
      "title": "Tuesdays) or if ‘special Arrangements’ are made. ‘Walk-in’ shipments are not to be accepted",
      "page": 9,
      "summary": "by retail staff.\nd.At time of delivery the Invoice is to be cross referenced against the PO.  If there is less\nthan the quantity ordered the Receiving Clerc is personally responsible for the adjustmen..."
    },
    {
      "title": "Note: Do not accept anything extra, payouts cannot be expanded.",
      "page": 9,
      "summary": "i.Manifest: Signature, Name, Date, Phone Number of the Receiving Manager and"
    },
    {
      "title": "Time of Delivery.",
      "page": 9,
      "summary": "ii.Invoice: Signature, Name, Date of the Vendor, Amount Paid (make sure to note\nwhat and why if a payout is adjusted)."
    },
    {
      "title": "5. Inventory Reconciliation",
      "page": 0,
      "summary": "a.Daily Counts:\ni.Morning Count: Each day a Daily Inventory Count Log needs to be generated from"
    },
    {
      "title": "Blaze Safe Inventory.  The Counter Inventory will be added to the values listed on",
      "page": 0,
      "summary": "the current Stocking Logs and compared to the Blaze Inventory.  If any values do\nnot reconcile, they will be noted on the record and reported to the Compliance"
    },
    {
      "title": "Officer or the designated Manager immediately for follow up.",
      "page": 0,
      "summary": "ii.Afternoon Count: At the change of shift the Till will be counted and a sales report\nfor the morning will generated.  IF the Till is on, only the goods sold will be\ncounted.  Otherwise, the entire c..."
    },
    {
      "title": "Vault Inventory Count Log.",
      "page": 0,
      "summary": "c.Monthly Counts: Every 3 0 days, per Title 1 6 Division 4 2, the Blaze POS inventory must be\ncross referenced against a hand count by the Retail Manager and the Compliance Officer."
    },
    {
      "title": "7. Disciplinary Action",
      "page": 1,
      "summary": "a.Verbal Warnings: The Retail Lead may issue a verbal warning for any deviation instead of\ndocumenting it with a written warning.  This is meant to provide an avenue for\nconstructive criticism in the ..."
    },
    {
      "title": "8. Errata",
      "page": 1,
      "summary": "a.Employees are expected to Punch-In and Punch-Out prior to their scheduled shift start\nusing the Fingerprint Scanner located by the Posting Board to ensure accurate pay-roll,\nfailure to do so can res..."
    },
    {
      "title": "Note: It is the employee’s responsibility to confirm punch-in, The interface will greet you",
      "page": 1,
      "summary": "with a ‘Thank You’- mis-punches are equivalent to not punching at all.\nb.Employees are expected to check the Posting Board daily for information about Specials,"
    },
    {
      "title": "1. How to grow a plant?",
      "page": 2,
      "summary": "a.Juveniles\ni.Transplant in 1 2-1 6 oz. cup with holes in the bottom\nii.Filled with organic soil, enough to submerge root plug"
    },
    {
      "title": "Note: Do not remove from grow block, the plant will die",
      "page": 2,
      "summary": "iii. 1 st time water in excess – overflowing\niv. 2 nd time and after water only when soil is dry"
    },
    {
      "title": "Note: Water as needed – biggest mistake is overwatering",
      "page": 2,
      "summary": "b.Teens are the same, but transplant into a bigger container"
    },
    {
      "title": "2. What does sativa, hybrid, and indica mean and what terpenes are involved?",
      "page": 2,
      "summary": "a.In the 1 8 th Century Linneaus coined the term sativa to describe hemp found in Europe and"
    },
    {
      "title": "1. Indica effect: linalool, terpinolene",
      "page": 3,
      "summary": "ii.Limonene: Dominant terpene in strains with a sativa effect. Limonene aids in the\nabsorption of other terpenes through the skin and mucous membranes – this\nmeans you’ll see it in topicals and sprays..."
    },
    {
      "title": "1. Sativa effect: α-pinene, humulene",
      "page": 3,
      "summary": "iii. β-Caryophyllene: The only terpene known to interact with the body’s\nendocannabinoid system (CB 2). It produces anti-inflammatory and analgesic\neffects.  This makes it synergistic with CBD for pai..."
    },
    {
      "title": "3. Please consider the following figures of two hybrid strains – you’ll notice that myrcene and",
      "page": 3,
      "summary": "limonene have been expressed in comparable quantities – this has been done deliberately\nthrough a careful breeding program."
    },
    {
      "title": "Note: Sedative action is secondary to anxiolytic action",
      "page": 5,
      "summary": "d.Nonpsychoactive: Cannabidiol (CBD/a/v), Cannabigerol (CBG/a), Cannabinol (CBN),"
    },
    {
      "title": "Cannabichromene (CBC), Tetrahydrocannabinolic acid (THCa/v)",
      "page": 5,
      "summary": "e.Psychoactive: ∆9-Tetrahydrocannabinol (THC), ∆8-Tetrahydrocannabinol (∆8-THC),"
    },
    {
      "title": "Tetrahydrocannabivarin (THCv)",
      "page": 5,
      "summary": "f.Please see Terpene Focused Appendix -"
    },
    {
      "title": "5. Where do concentrates come from and what does that mean?",
      "page": 5,
      "summary": "a.Solventless Concentrates:\ni.Hash: the result of pressing the fine dust that comes off grinding flower primarily\ncomposed of trichromes (kief)\nii.Coldwater/Bubble Hash: Using ice-cold water to separa..."
    },
    {
      "title": "4. Wax:  Enough high weight oils and waxes remain as to completely prevent",
      "page": 6,
      "summary": "the extract from solidifying and a crumbly, gooey wax remains"
    },
    {
      "title": "5. Crumble:  Same material as the others except that the extract was gently",
      "page": 6,
      "summary": "heated over a very long period of time – this makes for a quasi-dried wax\nthat’s crumbly in texture"
    },
    {
      "title": "6. Live Resin:  This is hash oil that was made from flash-frozen plant matter",
      "page": 6,
      "summary": "that has preserved a more robust flavor profile"
    },
    {
      "title": "7. Et OH Extractions:  Hot ethanol is used in a Soxhlet system (cycling hot",
      "page": 6,
      "summary": "solvent through flower using a syphon).  The problem is that you also pick\nup all the waxes and chlorophyll – for this reason crude Et OH extracts are\nnot commonly used for anything besides feedstock ..."
    },
    {
      "title": "Our customers/patients are the reason why we exist. If not for the patient, we would be languishing",
      "page": 7,
      "summary": "and toiling like so very many in today’s society. The days of the ‘Salt Mine’ would be the new norm."
    },
    {
      "title": "We must recognize, embrace and rise to the challenge of cultivating them as our own. We must",
      "page": 7,
      "summary": "strive to develop nurture and create MOTA evangelists to carry our message of quality and service to\nthe masses! It begins with -\nA. The Six Pillars of Customer Service\nAttitude"
    },
    {
      "title": "Attitude includes being solution-driven, being positive, having energy, etc.  Contrary to popular",
      "page": 7,
      "summary": "belief, there are some very effective ways to influence these things.\nInterest\nInterest is being 1 0 0% customer-focused, and conveying to customers that they are important.\nAction\nOver 9 0% of custom..."
    },
    {
      "title": "Verbal Language",
      "page": 7,
      "summary": "Strong communication skills, and attention to positive verbal language  strategies create positive\nexperiences, and minimize negative ones."
    },
    {
      "title": "Even when our mouths aren’t speaking, our body is. Poor body language can often undermine",
      "page": 7,
      "summary": "otherwise positive messages."
    },
    {
      "title": "Amazon, for example, strives to ensure that they deliver products within three days. They set the",
      "page": 9,
      "summary": "expectation and then use a range of delivery methods to exceed it. However – worst case, they meet\nthe expectation they have set.\nWhen Zappos  first started trading, they had a choice, invest in adver..."
    },
    {
      "title": "Not all expectations are equal. Organizations have choices about the expectations they meet, the",
      "page": 0,
      "summary": "expectations they exceed and how they might delight the customer. In many instances, a customer\nwill have a range within which their expectations can be met. For example, when waiting for a phone\nto b..."
    },
    {
      "title": "Our brains love expectations! As human beings we are programmed to be continually predicting the",
      "page": 0,
      "summary": "future. It is what keeps us safe. We expect a sabre tooth tiger to act in a certain way, a wasp to sting\nus and an axe wielding madman to present a particular danger."
    },
    {
      "title": "Expectations are how we make sense of the world and understand what will happen next. Daniel",
      "page": 0,
      "summary": "Kahneman describes how our brains have two systems which view the world through our network of\nexpectations. System one is our monitoring system, it enables us to operate on automatic for much\nof the ..."
    },
    {
      "title": "The language used is also very important. Vague promises lead to frustration. Clear promises and",
      "page": 1,
      "summary": "execution establish the ground rules from the outset. Customers have become adept at spotting\nobfuscation and hidden get outs.\nFulfill or exceed your promises"
    },
    {
      "title": "Failing to meet an overt promise is worse than not making a promise at all. Overcoming a failure to",
      "page": 1,
      "summary": "meet an expectation by then exceeding the expectation should not be a strategy. It should purely be\na measure of last resort."
    },
    {
      "title": "As Sir Richard Branson, founder of Virgin, puts it . . .",
      "page": 2,
      "summary": "“Customers do not come first, employees come  first. If you take care of your\nemployees, they will take care of your customers.”\nThink of this strategy as your customer value chain. You are only as st..."
    },
    {
      "title": "Product is King – MOTA is Product",
      "page": 3,
      "summary": "MOTA Inc . is strategically and vertically situated in the heart of Silverlake on the historic and iconic"
    },
    {
      "title": "Sunset Strip. Knowing the true advantage of VERTICAL integration and how this differentiates MOTA",
      "page": 3,
      "summary": "Inc. will prove to be a tremendous advantage!\nExclusivity is a powerful advantage in any market or economy!"
    },
    {
      "title": "As the Bud Tender advances, the Bud Tender will gain a level of Skill Mastery, responsibility, and",
      "page": 4,
      "summary": "compensation.\nAppendix -1"
    },
    {
      "title": "Bud Tender Level ‘AAA ‘               Hourly Wage: $2 0.0 0 - $2 5.0 0 + Bonus",
      "page": 7,
      "summary": "Potential\nThe third and most prestigious of our recognized achievement levels will require:\n- Work a minimum of 2 shifts each week in the admin /processing /\ncultivation area\n- Complete Budtender Asse..."
    },
    {
      "title": "Program launched October 1, 2 0 2 0 for education, patient experience and professional",
      "page": 8,
      "summary": "advancement.\nAcknowledged,"
    }
  ],
  "detailed_content": [
    {
      "type": "page",
      "page_number": 1,
      "content": [
        {
          "type": "section",
          "title": "Purpose: The purpose of this manual is to inform new employees of Mota as to the requirements of",
          "content": "their job and the workplace policies at MOTA.\nI. Policies:"
        },
        {
          "type": "section",
          "title": "As your employer, Mota is concerned with your health and safety. As a Mota employee, your health",
          "content": "and safety in the workplace is protected by Federal, State and County regulations and policies. The\npolicies discussed here apply to all Mota employees. The State of California administers its own\nworkplace safety and health program,  called Cal/OSHA (Occupational Safety and Health Act), which is\ndesigned to protect  employee’s safety while on the job.\nProtecting your health and safety on the job and complying with safety regulations is a two-part\nresponsibility. Mota, as your employer, has some responsibilities, and you, as an employee, have\nsome responsibilities. The goal is that everyone works together to maintain a safe workplace. Mota’s\npolicies, which comply with Cal/OSHA requirements for employers, set out its responsibilities:\n- Maintain a workplace that is safe and healthful for the employees.\n- Comply with workplace health and safety standards, provide an Injury and Illness Prevention\nProgram and records, and do not discriminate against employees who report hazardous\nworking conditions.\n- Require each department in the County to have its own Injury and Illness Prevention Program\nand to train employees on its provisions. Employers must also provide employees with\ntraining in general safe work practices and specific training concerning hazards unique to any\njob assignment.\nAs an employee, you have a part to play to help maintain a healthy and safe work environment as\nwell. Your responsibilities under the law require that you:\n- Obey all workplace safety and health laws, standards, orders, and regulations.\n- Use protective equipment, safety devices, methods or processes intended for employee\nprotection.\n- Do not interfere with the use of safeguards by others.\n- Do not remove, displace, damage, destroy or tamper with safety devices, safeguards, notices\nor warnings.\nIf you see an unsafe condition or a problem, you should immediately alert your supervisor or the"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 2,
      "content": [
        {
          "type": "section",
          "title": "2 Workplace Violence Policy",
          "content": "Mota is committed to doing everything reasonably necessary to protect the life, safety, and health of\nits employees. To enhance the security of our work environment, you must wear your Mota"
        },
        {
          "type": "section",
          "title": "Identification Card whenever you are on Mota property. Mota has a zero tolerance policy on threats",
          "content": "or violence in the workplace. Workplace threats, intimidation and violence are expressly prohibited\nand could result in termination or other disciplinary action."
        },
        {
          "type": "section",
          "title": "How to Report Violence or a Threat",
          "content": "If you are threatened or witness a threat and you believe there is immediate danger, call 9 1 1 to get\nemergency assistance. If you do not feel there is immediate danger, notify your supervisor or\nmanager, who will report the incident to the departmental personnel/human resources office and\nthe Office of Security Management. The County’s Office of Security Management is staffed by"
        },
        {
          "type": "section",
          "title": "Sheriff’s Department personnel. They review reported security incidents and consult with",
          "content": "departments on handling problems and preventing escalation of reported incidents. If you are\nconfronted by someone who has become violent or is behaving in a threatening manner, follow\nthese tips:\n- Don’t be a hero.\n- Don’t confront anyone who has brought a weapon to work.\n- Don’t try to negotiate with a violent person.\n- Call 9 1 1 immediately."
        },
        {
          "type": "section",
          "title": "Consequences of Violating the Workplace Violence Policy",
          "content": "Threats of harm are illegal, and anyone who makes a threat in the workplace may be subject to arrest\nand prosecution. An employee who makes a threat and is deemed to be a possible danger may be\nremoved from the workplace while an investigation is conducted. Depending on the circumstances,\nthe employee may be temporarily transferred to another worksite or suspended.\nWhen it has been determined that a threat or act of violence has been committed, the employee is\nsubject to departmental discipline, up to and including discharge. If you have questions regarding this\npolicy, talk with your supervisor or your departmental personnel/human resources office."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 3,
      "content": [
        {
          "type": "section",
          "title": "State and Federal laws have established that no one shall be discriminated against or harassed in",
          "content": "employment because of:\n- Race, religious creed, color, national origin, ancestry, physical disability, mental disability,\nmedical condition, marital status, age, sex or sexual orientation."
        },
        {
          "type": "section",
          "title": "If you have questions, please contact your supervisor or the Compliance Officer.",
          "content": "ADA Compliance Program\nThis program assures that people with disabilities are given equal opportunity in compliance with the\n‘Americans With Disabilities Act’ (ADA). Mota’s ADA Compliance Program states that:\nMota does not discriminate on the basis of disability in employment or in providing access to cannabis\nproducts. This policy applies equally to employees of Mota and members of the general public who\naccess cannabis products through Mota."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 4,
      "content": [
        {
          "type": "section",
          "title": "4 It is the policy of Mota to create an inclusive workplace environment in which each person is valued",
          "content": "for his/her unique gifts and talents; to capitalize on the innovation inherent in diverse work groups;\nand to assure that each person is valued based on individual characteristics rather than on\nstereotypes.\nA key goal of this policy is to conduct employee training for the purpose of instructing participants to\nrespect others and be open to their individual experiences; generating an awareness of other’s\npersonal perceptions by imparting knowledge of cultural characteristics; and teaching skills to apply\ncultural concepts in everyday working behaviors."
        },
        {
          "type": "section",
          "title": "Performance Review Policy",
          "content": "Probation"
        },
        {
          "type": "section",
          "title": "You must serve a 9 0-Day Probationary Period when you are first hired and each time you are",
          "content": "promoted to a higher level position. You do not become a permanent employee until you have\nsuccessfully completed your first probation. To manage your performance and make the best of your\nprobationary period, get a clear understanding of what is expected of you from your supervisor. The\nprobationary period is the time to show your department that they made the right decision. You\nmust show that you can perform the duties of the job without a need for close supervision and\nmonitoring. You must take the initiative to understand policies, regulations, and instructions. You are\nrequired to deliver quality services. Most importantly, you must work and conduct yourself in a\nprofessional manner that is appropriate for your job and that exemplifies the values of the Mota\nVision.\nIt is important to know that your performance is formally evaluated at the end of your probationary\nperiod and annually after that.  Mota, may, at its sole discretion, conduct mor frequent formal\nreviews of workplace performance. If you do not meet performance requirements and expectations,\nor your behavior is unacceptable, you may be released if you are a first-time probationer. If you are\nserving a promotional probation, and your performance does not meet expectations, you may be\ndischarged or reduced."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 5,
      "content": [
        {
          "type": "section",
          "title": "5 Performance Evaluation System",
          "content": "As a Mota employee, it is extremely important that your work is evaluated. During the course of your\nemployment, you may receive both informal and formal performance reviews. Evaluations let you\nknow how you’re doing and give you guidance on how to do your job even better. Your supervisor\nwill discuss your performance evaluation report with you and provide you with a copy. Some\ntemporary employees may also receive performance evaluation reports."
        },
        {
          "type": "section",
          "title": "Attendance/Tardiness",
          "content": "You are expected to report to work each day, and arrive on time in accordance with your work\nschedule. At Mota, we use ‘When I Work’ to publish team member shift times. You are required to\nnotify your supervisor if you’re going to be late or absent. You must follow your work schedule,\nincluding observing your lunch and break times. Mota may adjust the start times for lunches and\nbreak times for production efficiency. Your supervisor will explain the attendance requirements for\nyour work area."
        },
        {
          "type": "section",
          "title": "Requesting Leave Time",
          "content": "Even though you may have earned time off, you must get authorization to use it. Request time off, in\nadvance, through your supervisor or someone identified by your supervisor to contact in the\nsupervisor’s absence. Make sure you have approval before taking time off from work. Always follow\nthe procedures and instructions for your work area.\nII. Regulatory Training"
        },
        {
          "type": "section",
          "title": "1. Recreational Patients must be 2 1+ / Medicinal Patients must be 1 8+",
          "content": "a.Age and Identity Confirmed by State ID, Military ID, or Passport via Blaze\nb.If the i Pad cannot scan ID, a photo must be captured\nc.Medical Patients must present a recommendation from a physician"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 6,
      "content": [
        {
          "type": "section",
          "title": "7. The exception being promotional materials (t-shirts, hats, etc. with cannabis business logos or",
          "content": "names)"
        },
        {
          "type": "section",
          "title": "8. All live clones must meet the following requirements:",
          "content": "a.Must be immature/not flowering\nb.Labelled “This product has not been tested pursuant to the Medicinal and Adult-Use"
        },
        {
          "type": "section",
          "title": "Cannabis Regulation and Safety Act.”",
          "content": "c.Never exposed to pesticides and are grown here"
        },
        {
          "type": "section",
          "title": "9. Daily Limits:",
          "content": "a.Recreational:\n1. 2 8.5 g (1 oz.) of flower\n2. 8 g of concentrates"
        },
        {
          "type": "section",
          "title": "Note: This is the sum of all goods in one sale, ie edibles, vapes, etc.",
          "content": "3. 6 clones\nb.Medicinal\n1. 8 oz. of flower\n2. 1 2 clones"
        },
        {
          "type": "section",
          "title": "Note: If the physician’s recommendation has amounts that exceed this, honor them.",
          "content": "1 0.Defective items can be returned and stored in quarantine until they are returned to the\ndistributor (Exchange Drawer)\na.No other materials may be returned\n1 1.No cannabis goods may be dispensed for free\n1 2.All goods must leave the store in re-sealable, tamper evident, and child-proof packaging in\nopaque bags\na.Seeds and plants are the exception to this rule\n1 3.ID Badges must be worn by all employees at all times\n1 4.No cannabis/tobacco/alcohol use anywhere on property\n1 5.Note: If you have to test a vape, then use the Omnitester under the counter\nIII. Retail  (Budtender)  Training"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 7,
      "content": [
        {
          "type": "section",
          "title": "Stocking Log.",
          "content": "b.Record Keeping: All folders will be stored by month in the retail filing cabinet in the top\ndrawer.\nc.Processing Work-Flow: Following the receipt of the Co A (Certificate of Analysis) for bulk\nmaterials to be processed (either from the Testing Lab or Vendor) the bulk items will\nmove from Distribution Quarantine into Distribution Inventory.\ni.Processing Logs: At this time the Processing Logs will be populated with the"
        },
        {
          "type": "section",
          "title": "Starting Mass, UID, THC%, CBD%, and Check-In Date.",
          "content": "ii.Processing: Each Processing event will move in the following order:"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 8,
      "content": [
        {
          "type": "section",
          "title": "3. Upon completing the work assigned the processors’ work will be inspected",
          "content": "by the on-duty manager.  This manager will sign for the material, formally\nmarking hand off between Distribution and Retail."
        },
        {
          "type": "section",
          "title": "4. The Retail Manager/Lead, on duty, will enter the materials into Blaze POS,",
          "content": "the Stocking Logs, and the Processing Logs"
        },
        {
          "type": "section",
          "title": "If you need to stock the counter, mark it as a separate event on the Stocking",
          "content": "Log."
        },
        {
          "type": "section",
          "title": "2. Retail Goods: all goods purchased by retail for resale at the counter.",
          "content": "a.For all purchased retail items the distributor will provide the Co A and Invoice.  The\nreceiving clerk will check the invoice against the Purchase Order and Pay-Out the vendor\naccordingly.\nb.All folders will be stored in the retail filing cabinet in the second from the top drawer.  The"
        },
        {
          "type": "section",
          "title": "Co A, Purchase Order, and Invoice all go into separate folders within the month folder.",
          "content": "c.The Invoice will be scanned and saved on the store gdrive/Bobas and Bill/Managers/Retail"
        },
        {
          "type": "section",
          "title": "Records/Invoices",
          "content": "d.Retail Stocking Log: At the time of receiving a batch the item must be entered into Blaze\nPOS.  If the brand exists then record the new batch in the existing Retail Stocking Log\n(stored in the Vault in the Blue Folder if bin is depleted).  If it is a new brand then a new"
        },
        {
          "type": "section",
          "title": "Retail Stocking log will be generated.",
          "content": "i.Documentation in Blaze POS: Name, Unit, Cost, Amount, Price, Best-By Date, and\nPicture"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 9,
      "content": [
        {
          "type": "section",
          "title": "Invoice (recycling Invoice may also be required) and Manifest.",
          "content": "b.All files will be stored by month in the Retail Filing Cabinet in the drawer third from the\ntop.  Within each month there are separate folders for Invoices and Manifests\nc.All invoices will be scanned into the store gdrive/Bobas and Bill/Managers/Distribution\nRecords"
        },
        {
          "type": "section",
          "title": "4. Purchasing and Receiving",
          "content": "a.Purchase Order Generation: Retail managers are tasked with following the flow of sales\nand new products via the Blaze inventory to ensure a diverse and healthy inventory to\nprovide patients.  Starting each Monday a Retail Manager will  begin to generate Purchase"
        },
        {
          "type": "section",
          "title": "Orders (PO’s) in Blaze POS based on what he/she has assessed to be in need by the store.",
          "content": "b.Friday the PO’s confirmed for delivery will be Approved and sent to the Accountant.\nc.Monday the Pay-Outs will be delivered with their associated PO’s and a table of all\nexpected deliveries for that day."
        },
        {
          "type": "section",
          "title": "Tuesdays) or if ‘special Arrangements’ are made. ‘Walk-in’ shipments are not to be accepted",
          "content": "by retail staff.\nd.At time of delivery the Invoice is to be cross referenced against the PO.  If there is less\nthan the quantity ordered the Receiving Clerc is personally responsible for the adjustment\nand reduced payout."
        },
        {
          "type": "section",
          "title": "Note: Do not accept anything extra, payouts cannot be expanded.",
          "content": "i.Manifest: Signature, Name, Date, Phone Number of the Receiving Manager and"
        },
        {
          "type": "section",
          "title": "Time of Delivery.",
          "content": "ii.Invoice: Signature, Name, Date of the Vendor, Amount Paid (make sure to note\nwhat and why if a payout is adjusted)."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 0,
      "content": [
        {
          "type": "section",
          "title": "5. Inventory Reconciliation",
          "content": "a.Daily Counts:\ni.Morning Count: Each day a Daily Inventory Count Log needs to be generated from"
        },
        {
          "type": "section",
          "title": "Blaze Safe Inventory.  The Counter Inventory will be added to the values listed on",
          "content": "the current Stocking Logs and compared to the Blaze Inventory.  If any values do\nnot reconcile, they will be noted on the record and reported to the Compliance"
        },
        {
          "type": "section",
          "title": "Officer or the designated Manager immediately for follow up.",
          "content": "ii.Afternoon Count: At the change of shift the Till will be counted and a sales report\nfor the morning will generated.  IF the Till is on, only the goods sold will be\ncounted.  Otherwise, the entire counter must be counted.  This will be done on the\nsame Daily Inventory Count record used by the opening shift.\nb.Weekly Counts: Once a week the Stocking Logs will be verified by a hand count of the\nvault inventory.  This event will be captured on the Stocking Log as a zero sum\nadjustment.  If any discrepancies are discovered they are to be: 1.) adjusted on the"
        },
        {
          "type": "section",
          "title": "Vault Inventory Count Log.",
          "content": "c.Monthly Counts: Every 3 0 days, per Title 1 6 Division 4 2, the Blaze POS inventory must be\ncross referenced against a hand count by the Retail Manager and the Compliance Officer."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 1,
      "content": [
        {
          "type": "section",
          "title": "7. Disciplinary Action",
          "content": "a.Verbal Warnings: The Retail Lead may issue a verbal warning for any deviation instead of\ndocumenting it with a written warning.  This is meant to provide an avenue for\nconstructive criticism in the work place and if a verbal warning is issued, effort towards\nimprovement is expected\nb.Written Warnings:  IF improvement is not observed the Retail Lead may issue a Written\nWarning as a means of escalation.\ni.1 st Warning is a formal meeting for corrective action and will be issued with a plan\nforward: what’s expected of you, how to improve, and how long you have to\ndemonstrate improvement\nii.2 nd Warning is either a continuation of the first (improvement was not shown or\ndeviation was repeated) or a new deviation within 3 0 days of a 1 st Warning.  2 nd\nWarnings come with a suspension of privileges, eg. participation in the monthly\nrecycling initiative\niii. 3 rd Warning is either a continuation of the first (improvement was not shown or\ndeviation was repeated) or a new deviation within 9 0 days of a 2 nd Warning.  3 rd\nWarnings will continue a suspension of privilege and set the grounds for\nTermination if there are any further issues within 1 8 0 days of issuance."
        },
        {
          "type": "section",
          "title": "8. Errata",
          "content": "a.Employees are expected to Punch-In and Punch-Out prior to their scheduled shift start\nusing the Fingerprint Scanner located by the Posting Board to ensure accurate pay-roll,\nfailure to do so can result in a Warning, suspension, or termination."
        },
        {
          "type": "section",
          "title": "Note: It is the employee’s responsibility to confirm punch-in, The interface will greet you",
          "content": "with a ‘Thank You’- mis-punches are equivalent to not punching at all.\nb.Employees are expected to check the Posting Board daily for information about Specials,"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 2,
      "content": [
        {
          "type": "section",
          "title": "1. How to grow a plant?",
          "content": "a.Juveniles\ni.Transplant in 1 2-1 6 oz. cup with holes in the bottom\nii.Filled with organic soil, enough to submerge root plug"
        },
        {
          "type": "section",
          "title": "Note: Do not remove from grow block, the plant will die",
          "content": "iii. 1 st time water in excess – overflowing\niv. 2 nd time and after water only when soil is dry"
        },
        {
          "type": "section",
          "title": "Note: Water as needed – biggest mistake is overwatering",
          "content": "b.Teens are the same, but transplant into a bigger container"
        },
        {
          "type": "section",
          "title": "2. What does sativa, hybrid, and indica mean and what terpenes are involved?",
          "content": "a.In the 1 8 th Century Linneaus coined the term sativa to describe hemp found in Europe and"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 3,
      "content": [
        {
          "type": "section",
          "title": "1. Indica effect: linalool, terpinolene",
          "content": "ii.Limonene: Dominant terpene in strains with a sativa effect. Limonene aids in the\nabsorption of other terpenes through the skin and mucous membranes – this\nmeans you’ll see it in topicals and sprays.  Has been used to treat anxiety and\ndepression."
        },
        {
          "type": "section",
          "title": "1. Sativa effect: α-pinene, humulene",
          "content": "iii. β-Caryophyllene: The only terpene known to interact with the body’s\nendocannabinoid system (CB 2). It produces anti-inflammatory and analgesic\neffects.  This makes it synergistic with CBD for pain relief.\nNote: the mechanism of action for terpenes is unknown"
        },
        {
          "type": "section",
          "title": "3. Please consider the following figures of two hybrid strains – you’ll notice that myrcene and",
          "content": "limonene have been expressed in comparable quantities – this has been done deliberately\nthrough a careful breeding program."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 4,
      "content": []
    },
    {
      "type": "page",
      "page_number": 5,
      "content": [
        {
          "type": "section",
          "title": "Note: Sedative action is secondary to anxiolytic action",
          "content": "d.Nonpsychoactive: Cannabidiol (CBD/a/v), Cannabigerol (CBG/a), Cannabinol (CBN),"
        },
        {
          "type": "section",
          "title": "Cannabichromene (CBC), Tetrahydrocannabinolic acid (THCa/v)",
          "content": "e.Psychoactive: ∆9-Tetrahydrocannabinol (THC), ∆8-Tetrahydrocannabinol (∆8-THC),"
        },
        {
          "type": "section",
          "title": "Tetrahydrocannabivarin (THCv)",
          "content": "f.Please see Terpene Focused Appendix -"
        },
        {
          "type": "section",
          "title": "5. Where do concentrates come from and what does that mean?",
          "content": "a.Solventless Concentrates:\ni.Hash: the result of pressing the fine dust that comes off grinding flower primarily\ncomposed of trichromes (kief)\nii.Coldwater/Bubble Hash: Using ice-cold water to separate the trichromes from the\nflower material initially removes the need of grinding\niii. Rosin: the result of pressing and heating (~1 6 0C) whole buds and collecting the\nextruded oil\nb.Solvent Extractions:\ni.Hydrocarbon Extraction: Usually butane or propane solvent is pushed through\nflower using a closed-loop system.  The drawback is that the solvents might get\ntrapped in the extract and fail compliance.\nii.CO 2 Extraction: super-critical carbon dioxide solvent in a closed loop system.  CO 2\nis tunable and so it can grab carotenoids and flavonoids, creating a more authentic\nprofile of extract.  The drawback is that the equipment is orders of magnitude\nmore expensive than BHO of PHO."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 6,
      "content": [
        {
          "type": "section",
          "title": "4. Wax:  Enough high weight oils and waxes remain as to completely prevent",
          "content": "the extract from solidifying and a crumbly, gooey wax remains"
        },
        {
          "type": "section",
          "title": "5. Crumble:  Same material as the others except that the extract was gently",
          "content": "heated over a very long period of time – this makes for a quasi-dried wax\nthat’s crumbly in texture"
        },
        {
          "type": "section",
          "title": "6. Live Resin:  This is hash oil that was made from flash-frozen plant matter",
          "content": "that has preserved a more robust flavor profile"
        },
        {
          "type": "section",
          "title": "7. Et OH Extractions:  Hot ethanol is used in a Soxhlet system (cycling hot",
          "content": "solvent through flower using a syphon).  The problem is that you also pick\nup all the waxes and chlorophyll – for this reason crude Et OH extracts are\nnot commonly used for anything besides feedstock for distillate\nproduction.  The exception to this being RSO.\nc.Distillation: Concentrates from any of the above processes can be improved via\ndistillation, but first they need to be winterized.  If your feedstock is B/PHO or CO 2\nconcentrate than you need to dissolve it into ethanol.\ni.Winterization: The Et OH crude is cooled to -2 0 C and the waxes and high weight\noils will float to the top and be skimmed off.\nii.Decarboxylation: THCa and CBDa have boiling points that are far too high to be\ndistilled and so the crude is heated to about 1 0 5C and the acid group leaves as\nCO 2 – you’ll note that to do this it must be in a sealed system as Et OH’s boiling\npoint is about 6 0 C at 1 atmosphere\niii. Short-Path Distillation/Kugelrohr: Using heat and high-vacuum the\ncannabinoids are distilled over a short path condenser.  This is done in batches and\ncan be upgraded to a wiped-film, continuous system in industrial scale-ups, but the\nchemistry is the same."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 7,
      "content": [
        {
          "type": "section",
          "title": "Our customers/patients are the reason why we exist. If not for the patient, we would be languishing",
          "content": "and toiling like so very many in today’s society. The days of the ‘Salt Mine’ would be the new norm."
        },
        {
          "type": "section",
          "title": "We must recognize, embrace and rise to the challenge of cultivating them as our own. We must",
          "content": "strive to develop nurture and create MOTA evangelists to carry our message of quality and service to\nthe masses! It begins with -\nA. The Six Pillars of Customer Service\nAttitude"
        },
        {
          "type": "section",
          "title": "Attitude includes being solution-driven, being positive, having energy, etc.  Contrary to popular",
          "content": "belief, there are some very effective ways to influence these things.\nInterest\nInterest is being 1 0 0% customer-focused, and conveying to customers that they are important.\nAction\nOver 9 0% of customers consider “taking ownership” as the primary factor in WOW customer\nexperience."
        },
        {
          "type": "section",
          "title": "Verbal Language",
          "content": "Strong communication skills, and attention to positive verbal language  strategies create positive\nexperiences, and minimize negative ones."
        },
        {
          "type": "section",
          "title": "Even when our mouths aren’t speaking, our body is. Poor body language can often undermine",
          "content": "otherwise positive messages."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 8,
      "content": []
    },
    {
      "type": "page",
      "page_number": 9,
      "content": [
        {
          "type": "section",
          "title": "Amazon, for example, strives to ensure that they deliver products within three days. They set the",
          "content": "expectation and then use a range of delivery methods to exceed it. However – worst case, they meet\nthe expectation they have set.\nWhen Zappos  first started trading, they had a choice, invest in advertising, or invest in the experience\nand drive word of mouth. They chose the latter really wowing their customers by shipping products\nby air overnight. Customer’s expectations were for a three-day delivery, in fact if they ordered before\nmidnight, they were likely to get their products by 8.0 0 am the following morning. Zappos  didn’t\nreveal how they achieved this miracle and their customers, duly excited, told their friends and\ncolleagues about this amazing service, fueling the Zappos  word of mouth marketing strategy."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 0,
      "content": [
        {
          "type": "section",
          "title": "Not all expectations are equal. Organizations have choices about the expectations they meet, the",
          "content": "expectations they exceed and how they might delight the customer. In many instances, a customer\nwill have a range within which their expectations can be met. For example, when waiting for a phone\nto be answered some customers will be willing to wait for 6 0 seconds and their satisfaction will not\nchange if the phone is answered within 1 2 0 seconds.\nThis is known as the zone of tolerance and is vital for planning response\ntimes and optimizing resources The Science"
        },
        {
          "type": "section",
          "title": "Our brains love expectations! As human beings we are programmed to be continually predicting the",
          "content": "future. It is what keeps us safe. We expect a sabre tooth tiger to act in a certain way, a wasp to sting\nus and an axe wielding madman to present a particular danger."
        },
        {
          "type": "section",
          "title": "Expectations are how we make sense of the world and understand what will happen next. Daniel",
          "content": "Kahneman describes how our brains have two systems which view the world through our network of\nexpectations. System one is our monitoring system, it enables us to operate on automatic for much\nof the time. If everything meets our expectations. We can do things without unconsciously thinking\nabout them. However, when our expectations are not met; system two is activated which brings the\nfailure to meet the expectation to our explicit attention. It activates our emotions and we become\nfearful if we can no longer accurately predict what will happen next."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 1,
      "content": [
        {
          "type": "section",
          "title": "The language used is also very important. Vague promises lead to frustration. Clear promises and",
          "content": "execution establish the ground rules from the outset. Customers have become adept at spotting\nobfuscation and hidden get outs.\nFulfill or exceed your promises"
        },
        {
          "type": "section",
          "title": "Failing to meet an overt promise is worse than not making a promise at all. Overcoming a failure to",
          "content": "meet an expectation by then exceeding the expectation should not be a strategy. It should purely be\na measure of last resort."
        }
      ]
    },
    {
      "type": "page",
      "page_number": 2,
      "content": [
        {
          "type": "section",
          "title": "As Sir Richard Branson, founder of Virgin, puts it . . .",
          "content": "“Customers do not come first, employees come  first. If you take care of your\nemployees, they will take care of your customers.”\nThink of this strategy as your customer value chain. You are only as strong as your weakest link!  An\ninternal culture of not returning calls or taking ownership or being late or being sloppy will manifest\nitself into your external culture, with your customers.\n#2 Service Experience Design – how easy are WE to do business with?\nService experience design is the mechanism for you and your business to design, build and focus on\ncreating optimum service experiences. This requires a holistic view of your entire business and\nexploring every touch point that customers have with your business ensuring they are joined up,\nmemorable and create true market leading differentiation.\nGreat businesses design and build their entire value proposition, systems and processes around the\ncustomer and frequently ask questions like ‘ How easy are we to do business with?’\n#3 Service Experience Delivery  – are you consistently delivering on your promises?"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 3,
      "content": [
        {
          "type": "section",
          "title": "Product is King – MOTA is Product",
          "content": "MOTA Inc . is strategically and vertically situated in the heart of Silverlake on the historic and iconic"
        },
        {
          "type": "section",
          "title": "Sunset Strip. Knowing the true advantage of VERTICAL integration and how this differentiates MOTA",
          "content": "Inc. will prove to be a tremendous advantage!\nExclusivity is a powerful advantage in any market or economy!"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 4,
      "content": [
        {
          "type": "section",
          "title": "As the Bud Tender advances, the Bud Tender will gain a level of Skill Mastery, responsibility, and",
          "content": "compensation.\nAppendix -1"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 5,
      "content": []
    },
    {
      "type": "page",
      "page_number": 6,
      "content": []
    },
    {
      "type": "page",
      "page_number": 7,
      "content": [
        {
          "type": "section",
          "title": "Bud Tender Level ‘AAA ‘               Hourly Wage: $2 0.0 0 - $2 5.0 0 + Bonus",
          "content": "Potential\nThe third and most prestigious of our recognized achievement levels will require:\n- Work a minimum of 2 shifts each week in the admin /processing /\ncultivation area\n- Complete Budtender Assessment with a score of 9 5% or better.\n- Maintain a score of 9 5% (or higher) on weekly product knowledge\nquiz(es).\n- Have a minimum of three (3) Secret Shopper Scores of 9 5% or higher.\n- Maintain an on-time and attendance record of at least 9 7%\n- Maintain a Housekeeping Score above 9 5% • Maintain an Inventory\nshrinkage of less than 0.0 5%\n- Be certified to both Open and Close the Store.\n- Embrace and perfect the MOTA patient interaction protocols\n- Exceed Sales/recycling/margin goals MOTA Specific (non-Flower &\nnon-Vape Products)\n- Have a positive impact on patient reviews\n- Consistently maintain ‘Cash Controls and Till Reconciliation.\n- Serve as a Team Mentor to at least One Level AA Bud Tender and 1"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 8,
      "content": [
        {
          "type": "section",
          "title": "Program launched October 1, 2 0 2 0 for education, patient experience and professional",
          "content": "advancement.\nAcknowledged,"
        }
      ]
    },
    {
      "type": "page",
      "page_number": 9,
      "content": []
    }
  ],
  "quick_reference": {
    "policies": [
      {
        "title": "2 Workplace Violence Policy",
        "page": 2,
        "summary": "Mota is committed to doing everything reasonably necessary to protect the life, safety, and health of\nits employees. To enhance the security of our work environment, you must wear your Mota"
      },
      {
        "title": "Identification Card whenever you are on Mota property. Mota has a zero tolerance policy on threats",
        "page": 2,
        "summary": "or violence in the workplace. Workplace threats, intimidation and violence are expressly prohibited\nand could result in termination or other disciplinary action."
      },
      {
        "title": "Consequences of Violating the Workplace Violence Policy",
        "page": 2,
        "summary": "Threats of harm are illegal, and anyone who makes a threat in the workplace may be subject to arrest\nand prosecution. An employee who makes a threat and is deemed to be a possible danger may be\nremove..."
      },
      {
        "title": "4 It is the policy of Mota to create an inclusive workplace environment in which each person is valued",
        "page": 4,
        "summary": "for his/her unique gifts and talents; to capitalize on the innovation inherent in diverse work groups;\nand to assure that each person is valued based on individual characteristics rather than on\nstere..."
      },
      {
        "title": "Performance Review Policy",
        "page": 4,
        "summary": "Probation"
      }
    ],
    "procedures": [
      {
        "title": "How to Report Violence or a Threat",
        "page": 2,
        "summary": "If you are threatened or witness a threat and you believe there is immediate danger, call 9 1 1 to get\nemergency assistance. If you do not feel there is immediate danger, notify your supervisor or\nman..."
      },
      {
        "title": "3. Upon completing the work assigned the processors’ work will be inspected",
        "page": 8,
        "summary": "by the on-duty manager.  This manager will sign for the material, formally\nmarking hand off between Distribution and Retail."
      },
      {
        "title": "1. How to grow a plant?",
        "page": 2,
        "summary": "a.Juveniles\ni.Transplant in 1 2-1 6 oz. cup with holes in the bottom\nii.Filled with organic soil, enough to submerge root plug"
      }
    ],
    "requirements": [
      {
        "title": "Purpose: The purpose of this manual is to inform new employees of Mota as to the requirements of",
        "page": 1,
        "summary": "their job and the workplace policies at MOTA.\nI. Policies:"
      },
      {
        "title": "8. All live clones must meet the following requirements:",
        "page": 6,
        "summary": "a.Must be immature/not flowering\nb.Labelled “This product has not been tested pursuant to the Medicinal and Adult-Use"
      }
    ],
    "safety": [
      {
        "title": "As your employer, Mota is concerned with your health and safety. As a Mota employee, your health",
        "page": 1,
        "summary": "and safety in the workplace is protected by Federal, State and County regulations and policies. The\npolicies discussed here apply to all Mota employees. The State of California administers its own\nwor..."
      },
      {
        "title": "Cannabis Regulation and Safety Act.”",
        "page": 6,
        "summary": "c.Never exposed to pesticides and are grown here"
      }
    ]
  },
  "conversion_metadata": {
    "conversion_date": "2025-01-14",
    "format": "structured_json",
    "purpose": "LLM_consumption"
  }
}